<?php session_start();?>

<!doctype html>
<?php 
	$_SESSION["changeLang"] = 'infnetworkEN.php';
	$_SESSION["pageTitle"] = 'Πως λειτουργεί';
$_SESSION["lang"] = 'gr';

	require('headerGR.php');?>
<body>

<div class="text-style">
    <article class="article-content">
		 <section class="section-1">
		     <div class="container fa_custom">
				
	

				 <div class="text-center">



      
								  <h1 class="move2">
  <span class="text-wrapper">
    <span class="line line1"></span>
    <span class="letters">Τι είναι το δίκτυο μας</span>
  </span>
</h1>		  
Το δίκτυο μας, είναι ένα άτυπο δίκτυο εθελοντών, οργανισμών και ιδρυμάτων της Θεσσαλονίκης, στο οποίο αναπτύσσεται η μεταξύ τους συνεργασία.
				 	<div class="con"style="margin-top:80px">		 
				 

	<h1 class="move2">
  <span class="text-wrapper">
    <span class="line line1"></span>
    <span class="letters">Ποιός είναι ο στόχος μας</span>
  </span>
</h1>		  
				  
Σε αυτόν τον ιστότοπο, εθελοντές και οργανισμοί, από τη πόλη της Θεσσαλονίκης, θα έχουν τη δυνατότητα να συνεργαστούν και να συμβάλλουν στην εξάλειψη των προβλημάτων της φτώχειας και της πείνας. Αρμοδιότητα μας λοιπόν, είναι η διευκόλυνση των συμπολιτών μας, που επιθυμούν να προσφέρουν στους συνανθρώπους τους, να βρουν τις ανάγκες των ιδρυμάτων της περιοχής μας και να καλύψουν όσες περισσότερες από αυτές μπορούν / επιθυμούν. Σε αυτό το σημείο θέλουμε να κάνουμε γνωστό ότι ο παρών ιστότοπος αποτελεί μέρος ακαδημαϊκής εργασίας και δεν υπάρχει κανένα οικονομικό όφελος για εμάς.		
				 </div>
				 	<div class="con"style="margin-top:80px">		 

				 
	<h1 class="move2">
  <span class="text-wrapper">
    <span class="line line1"></span>
    <span class="letters">Οργανισμοί</span>
  </span>
</h1>		  
				  
Αφού κάνετε εγγραφή στην ιστοσελίδα μας επιλέγοντας το κατάλληλο πεδίο "Οργανισμός", συμπληρώνετε στην σελίδα του προφίλ σας τα απαραίτητα πεδία, ώστε να δημιουργηθεί η σελίδα του οργανισμού σας στον ιστότοπο μας. Έπειτα, μέσα απο τη σελίδα "Αγαθά" μπορείτε να δηλώσετε τις κατηγορίες αγαθών που έχετε ανάγκη. Τις δηλώσεις σας μπορείτε να τις δείτε, καθώς και να τις επεξεργαστείτε στη σελίδα του προφίλ σας, ανά πάσα στιγμή. Επιπλέον στη σελίδα "Δράσεις", έχετε τη δυνατότητα να ενημερώσετε τους εθελοντές για δράσεις που οργανώνετε, καθώς και να δείτε αντίστοιχες δράσεις ή υπηρεσίες, που οργανώνουν και προσφέρουν οι εθελοντές.
				 </div>
				 
				 <div class="con"style="margin-top:80px">		 


	<h1 class="move2">
  <span class="text-wrapper">
    <span class="line line1"></span>
    <span class="letters">Εθελοντές</span>
  </span>
</h1>		  				  
Αφού κάνετε εγγραφή στην ιστοσελίδα μας επιλέγοντας το κατάλληλο πεδίο "Εθελοντής", συμπληρώνετε τις πληροφορίες σας στην σελίδα του προφίλ σας. Έπειτα, μέσα απο τη σελίδα "Αγαθά" μπορείτε να δείτε, ανάλογα με την κατηγορία αγαθών που επιθυμείτε, τους οργανισμούς που έχουν ανάγκη, καθώς και τις απαραίτητες πληροφορίες ώστε να έρθετε σε επαφή μαζι τους. Επιπλέον στη σελίδα "Δράσεις", έχετε τη δυνατότητα να ενημερώσετε τους οργανισμούς για τις δράσεις και τις υπηρεσίες που οργανώνετε και προσφέρετε, καθώς και να δείτε τις αντίστοιχες δράσεις και ανάγκες των οργανισμών.
				 </div>
				 
				  
			 </div>
			 </div>
	</section>
	</article>

	</div>
<?php require('footerGR.php');?>

<script>
	// Wrap every letter in a span
var textWrapper2 = document.querySelector('.move2 .letters');
textWrapper2.innerHTML = textWrapper2.textContent.replace(/\S/g, "<span class='letter'>$&</span>");
anime.timeline({loop: 1})
	.add({
    targets: '.move2 .line',
    scaleX: [0,1],
    opacity: [0.5,1],
    easing: "easeInOutExpo",
    duration: 900
  });

	</script>

</body>