<?php session_start(); ?>
<!DOCTYPE html>
<?php 
	$_SESSION["changeLang"] = 'informationsEN.php';
    	$_SESSION["pageTitle"] = 'Πληροφορίες';
$_SESSION["lang"] = 'gr';

	require('headerGR.php');?>
<html lang="gr">

<body>
   
<div class="text-style">
    <article class="article-content">
		 <section class="section-1">
            <div class="container text-center">
				<p class="text-justify">
                <h1 class="mt-4">Το πρόβλημα της φτώχειας στη χώρα μας...</h1>
				<p>
            </div>
            <div class="container" style="margin-top: 100px">
                <!--General text-->
                <p class="text-justify">
                    Στη συλλογική μας αυτή προσπάθεια, να μειώσουμε τα ποσοστά της φτώχειας στη χώρα μας, αλλά και τις
                    σοβαρές
                    επιπτώσεις της στην κοινωνία μας, κρίνεται αναγκαίο να έχουμε πλήρη επίγνωση της πραγματικής
                    κατάστασης. Μόνο
                    έτσι θα είμαστε ικανοί να θέσουμε ως προτεραιότητα μας, τον αγώνα μας για την καταπολέμηση του
                    φαινομένου αυτου,
                    που πλήττει και την δική μας πόλη. Στη συνέχεια ακολουθεί μια παρουσίαση των δεδομένων για την
                    κατάσταση της
                    φτώχειας στη χώρα μας, που έχουν καταγραφεί από την αρχή της οικονομικής κρίσης. Τα δεδομένα που
                    παρουσιάζονται
                    στη συνέχεια, προέρχονται από την Έρευνα Εισοδήματος και Συνθηκών Διαβίωσης των Νοικοκυριών της
                    Ελληνικής
                    Στατιστικής Αρχής (ΕΛΣΤΑΤ) που δημοσιεύτηκε το 2020, ενώ περιλαμβάνουν μετρήσεις έως και για τα 12
                    προηγούμενα χρόνια.
                     <br><br>
					
					<img src="../img/wallet.gif" class="img-fluid"
                        alt="Άδειο πορτοφόλι." style="width:450px">
						 <br>
				     </p>
                    
				
               
                <p class="text-justify">
					
					
                    Για να γίνει κατανοητή η παρουσίαση, είναι απαραίτητο να αναφερθόυν πρώτα οι όροι που
                    χρησιμοποιούνται:
                    <ul>
                        <li><strong>Κίνδυνος φτώχειας</strong>: ορίζεται το ποσοστό των ατόμων που ζουν σε νοικοκυριά,
                            των οποίων το
                            συνολικό ισοδύναμο διαθέσιμο εισόδημα είναι χαμηλότερο του 60% του εθνικού διάμεσου
                            ισοδύναμου διαθέσιμου
                            εισοδήματος. Σύμφωνα με αυτό τον ορισμό, δημιουργείται το "κατώφλι κινδύνου φτώχειας", το
                            οποίο αλλάζει
                            δυναμικά ανάλογα με της ετήσιες οικονομικές συνθήκες της χώρας.</li>
                        <li><strong>Φτωχός πληθυσμός</strong>: Ο πληθυσμός που έχει εισόδημα μικρότερο ή ίσο από το
                            κατώφλι της
                            φτώχειας.</li>
                        <li><strong> Μη Φτωχός πληθυσμός</strong>: Ο πληθυσμός που έχει εισόδημα μεγαλύτερο από το
                            κατώφλι της
                            φτώχειας.</li>

                        <li><strong>Υλική στέρηση</strong>: ορίζεται το ποσοστό των ατόμων που αντιμετωπίζουν σοβαρές
                            οικονομικές
                            δυσκολίες με αποτέλεσμα να στερούνται τεσσάρων τουλάχιστον βασικών αγαθών και υπηρεσιών από
                            το σύνολο των
                            εννέα:
                            <ol>
                                <li>Δυσκολίες ανταπόκρισης στην πληρωμή πάγιων λογαριασμών όπως ενοίκιο ή δόση δανείου,
                                    πάγιοι λογαριασμοί
                                    (ηλεκτρικού ρεύματος, νερού, φυσικού αερίου κλπ.), δόσεις πιστωτικών καρτών ή δόσεις
                                    δανείου για
                                    οικοσκευή, διακοπές κ.ά., ή αγορές με δόσεις κύριας κατοικίας </li>
                                <li>Οικονομική αδυναμία για πληρωμή μιας εβδομάδας διακοπών </li>
                                <li>Οικονομική αδυναμία για διατροφή που να περιλαμβάνει κάθε δεύτερη ημέρα κοτόπουλο,
                                    κρέας, ψάρι ή
                                    λαχανικά ίσης θρεπτικής αξίας </li>
                                <li>Οικονομική αδυναμία για αντιμετώπιση έκτακτων, αλλά αναγκαίων δαπανών αξίας περίπου
                                    375 ευρώ </li>
                                <li>Οικονομική αδυναμία να διαθέτουν τηλέφωνο (περιλαμβάνεται και το κινητό τηλέφωνο)
                                </li>
                                <li>Οικονομική αδυναμία να διαθέτουν έγχρωμη τηλεόραση </li>
                                <li>Οικονομική αδυναμία να διαθέτουν πλυντήριο ρούχων </li>
                                <li>Οικονομική αδυναμία να διαθέτουν ΙΧ επιβατηγό αυτοκίνητο και
                                <li>Οικονομική αδυναμία για ικανοποιητική θέρμανση.</li>

                            </ol>
                        </li>
                    </ul>
                    <p>
                        <p class="text-justify"> Στο πρώτο γράφημα, απεικονίζεται η μεταβολή της τιμής του κατωφλιού
                            κινδύνου φτώχειας
                            από το 2011 μέχρι σήμερα. Το χρηματικό ποσό είναι σε μονάδα € και αφορά ετήσιο εισόδημα
                            νοικοκυριών με δύο
                            ενήλικες και δύο εξαρτώμενα μέλη (παιδιά) κάτω των 14 ετών. Από το γράφημα αυτό προκύπτει
                            ότι στα χρόνια της
                            οικονομικής κρίσης, η μέση οικογένεια καλείται να ζήσει με αρκετά χαμηλό εισόδημα.</p>
                        <!--katofliFtoxeiaschart-->
                        <canvas id="katofliFtoxeias"></canvas>
                        <script src="/js/charts/katofliFtoxeias.js"></script>
                        <br>
                        <p class="text-justify">
                            Ακολουθεί η παρουσίαση των δεδομένων που αφορούν το ποσοστό των συμπολιτών μας που ζουν στα
                            όρια του
                            κινδύνου φτώχειας την τελευταία δεκαετία.
                        </p>
                        <!--kindinosFtoxeiaschart-->
                        <canvas id="kindinosFtoxeias"></canvas>
                        <script src="/js/charts/kindinosFtoxeias.js"></script>
                        <br>
                        <p class="text-justify">
                            Η στατιστική έρευνα για το έτος 2019 έδειξε ότι το 16,2% του γενικού πληθυσμού της χώρας
                            μας, παρουσιάζει
                            υλική στέρηση. Αυτό το ποσοστό αντικατροπτίζει τόσο τον φτωχό, όσο και το μη φτωχό πληθυσμό.
                            Συνεπώς και τα
                            δύο ποσοστά, αντιμετωπίζουν δυσκολίες στην επιβίωση τους. Σε αυτό το σημείο, οφείλουμε να
                            ρίξουμε μια πιο
                            προσεκτική ματιά στις ανάγκες που απασχολούν περισσότερο τις οικογένειες. Το ραβδόγραμμα που
                            ακολουθεί,
                            περιλαμβάνει τα ποσοστά των νοικοκυριών του φτωχού πληθυσμού που αδυνατούν να καλύψουν
                            ορισμένες ανάγκες,
                            καθώς και τις ανάγκες αυτές.
                        </p>

                        <canvas id="vasikesAnagkes"></canvas>

                        <script src="/js/charts/vasikesAnagkes.js"></script>

                        <p class="text-justify" style="margin-top: 50px">
                            Υπάρχουν βέβαια κι άλλες δυσκολίες που αντιμετωπίζουν τα ελληνικά νοικοκυριά σε μεγάλα ποσοστά,
                            όπως για
                            παράδειγμα η αδυναμία κάλυψης προσωπικών εξόδων (π.χ. κάποιο χόμπυ) ή και η συμμετοχή σε
                            δραστηριότητες
                            αναψυχής (π.χ. μιας συνάντησης με φίλους/συγγενείς για φαγητό ή ποτό), ή ακόμη και αδυναμία
                            σύνδεσης στο
                            διαδίκτυο.</p>
				  
				        
				        
                        <p class="text-justify" style="margin-top: 50px"> <a href="loginGR.php">Κάνε εγγραφή στο δίκτυό μας</a> και πρόσφερε
                            στους συμπολίτες
                            σου ό,τι έχουν ανάγκη. Ας σκεφτούμε όλοι τους συνανθρώπους μας, που μας χρειάζονται,
                            βάζοντας τους εαυτούς
                            μας στη θέση τους !
                        </p> <br>
                        <p class="text-justify">
                            <small>Πηγή: Έρευνα <a
                                    href="https://www.statistics.gr/el/statistics/-/publication/SFA10/2019"
                                    target="_blank"> "Εισόδημα και Συνθήκες Διαβίωσης των Νοικοκυριών (SILC) / 2019
                                    "</a>,Ελληνική
                                Στατιστική Αρχή (ΕΛΣΤΑΤ) </small><br><small>Σημείωση:Τα αποτελέσματα της έρευνας έτους
                                2020, με περίοδο
                                αναφοράς εισοδήματος το έτος 2019, θα ανακοινωθούν τον Ιούνιο του 2021. </small>
                        </p>
            </div>
        </section>
    </article>
	</div>

<?php require('footerGR.php');?>