<?php session_start(); ?>



 <?php 
	$_SESSION["changeLang"] = 'privacyEN.php';
	$_SESSION["pageTitle"] = 'Πολιτική Απορρήτου';
	$_SESSION["lang"] = 'gr';

	require('headerGR.php');?>
<body>

    
	
  <div class="text-style">
	<main class="article-content">
		 <section class="section-1">
            <div class="container text-center">
				<p class="text-justify">
                <h1>Πολιτική Απορρήτου</h1>
				<p>
					
<i class="fas fa-user-lock fa-10x" style="margin-top: 3rem;color:#ff6961"></i>
             </div>
			  <div class="container" style="margin-top: 3rem">
<p class="b">				<strong>  Από την ομάδα του Πόλη Αλληλεγγύης... <br>
         Το απόρρητο των επισκεπτών του ιστοτόπου μας, είναι πολύ σημαντικό για εμάς και είμαστε αφοσιωμένοι στην προστασία του. Η πολιτική μας εξηγεί πως θα χρησιμοποιήσουμε τις προσωπικές σας πληροφορίες.</strong></p>
					  <br>
				  <strong> <h2> Συλλογή προσωπικών πληροφοριών </h2> </strong>
				  <br>
				  Οι παρακάτω τύποι προσωπικών πληροφοριών μπορούν να συλλεγούν, να αποθηκευτούν και να χρησιμοποιηθούν:
<ul><br>
                        
    
	
    <li> Πληροφορίες όπως η διεύθυνση email σας, την οποία εισάγετε κατά την εγγραφή στον ιστότοπο.
  <li>  Πληροφορίες που εισάγετε κατά τη δημιουργία του προφίλ σας στον ιστότοπο μας—για παράδειγμα, το όνομα σας, οι φωτογραφίες, τα email, τα τηλέφωνα, οι πληροφορίες που αφορούν τον οργανισμό σας.
	<li>
    Πληροφορίες, όπως το όνομα και το email σας, τις οποίες εισάγετε κατά την ρύθμιση των συνδρομών σας και για την αποστολή των emails και/η των ενημερωτικών δελτίων.
	<li>
     Πληροφορίες που εισάγετε κατά τη χρήση υπηρεσιών στον ιστότοπο μας, όπως στις δράσεις μας.
		
   <li>
     Πληροφορίες που κοινοποιείτε στον ιστότοπο με την πρόθεση της δημοσίευσης στο διαδίκτυο, οι οποίες περιλαμβάνουν το όνομα χρήστη σας, τις πληροφορίες προφίλ σας και το περιεχόμενο των δημοσιεύσεών σας.
      <li>

	   Πληροφορίες που περιέχονται σε οποιαδήποτε επικοινωνία σας με εμάς μέσω email ή μέσω του ιστοτόπου, περιλαμβάνοντας το περιεχόμενο επικοινωνίας και τα μεταδεδομένα (metadata).
		     <li>

    Οποιαδήποτε άλλη προσωπική πληροφορία μας στέλνετε.
            				
</ul>
	<strong> <h2> Χρήση των προσωπικών σας πληροφοριών </h2> </strong>
				  <br>
				  Οι προσωπικές πληροφορίες που υποβάλλονται σε εμάς χρησιμοποιούνται για τους σκοπούς που ορίζονται από αυτή την πολιτική στις σχετικές σελίδες του ιστοτόπου. Μπορούμε να χρησιμοποιήσουμε τις προσωπικές πληροφορίες για τους παρακάτω σκοπούς:
<ul><br>
	 <li>Διαχείριση του ιστοτόπου
  <li>Προσωποποιημένη διαμόρφωση του ιστοτόπου για εσάς
   <li>Ενεργοποίηση της χρήσης των διαθέσιμων υπηρεσιών σας στον ιστότοπο μας
	  <li> Αποστολή ειδοποιήσεων μέσω email σχετικά με τα αιτήματά σας
 <li>Αποστολή του ενημερωτικού δελτίου μας μέσω email αν το έχετε ζητήσει (μπορείτε να μας ενημερώσετε ανά πάσα στιγμή αν πλέον δεν επιθυμείτε το ενημερωτικό δελτίο)
		<li>	Διαχείριση αιτημάτων και παραπόνων που υποβάλατε οι ίδιοι ή σχετίζονται με τον ιστότοπο σας
				  </ul>
	</div>			 
                        
        </section>
		</main>
	</div>
<?php require('footerGR.php');?>
   
</body>

