<?php session_start(); ?>



 <?php 
	$_SESSION["changeLang"] = 'problemsEN.php';
	$_SESSION["pageTitle"] = 'Προβλήματα Κοινωφελών Ιδρυμάτων';
	$_SESSION["lang"] = 'gr';

	require('headerGR.php');?>
<body>

    
	
  <div class="text-style">
	<main class="article-content">
		 <section class="section-1">
            <div class="container text-center">
				<p class="text-justify">
                <h1 class="mt-4">Τα Προβλήματα των Κοινωφελών Ιδρυμάτων στη χώρα μας...</h1>
				<p>
					
             </div>
			 <div class="container" style="margin-top: 100px">
                <!--General text-->
				  
				 <p class="text-justify"> Εξαιτίας της δύσκολης οικονομικής κατάστασης που επικρατεί στην  Ελλάδα τα τελευταία χρόνια, τα περισσότερα φιλανθρωπικά ιδρύματα έρχονται καθημερινά αντιμέτωπα με πολλά διαφορετικά προβλήματα.  
  Τα προβλήματα αυτά, προκύπτουν κυρίως εξαιτίας της έλλειψης του αναγκαίου εξοπλισμού, αλλά και του κατάλληλου προσωπικού, για τη στελέχωσή τους.  <br> <br>
				 <div class="row">
              <div class="shadow-box-example2">
				  <div class="text-center">
                     <h1>help</h1>
					  </div>
				 </div>
				 </div> <p>
			 <p class="text-justify" style="margin-top: 70px"> 
Σύμφωνα με στατιστικά στοιχεία, σχεδόν 2.300.000 άνθρωποι στην Ελλάδα ζουν σήμερα κάτω από το όριο της φτώχειας, με αποτέλεσμα να αντιμετωπίζουν τεράστιες δυσκολίες στην κάλυψη των βασικών τους αναγκών. Mια από αυτές είναι η ανάγκη τους για φαρμακευτική περίθαλψη. Το παράδοξο είναι, ότι την ίδια στιγμή περίπου 34.000.000 κουτιά φαρμάκων κάθε χρόνο, δεν αξιοποιούνται, λήγουν και τελικά καταλήγουν στα σκουπίδια. Παρατηρείται, δηλαδή, από τη μία πλευρά, αδυναμία αγοράς/εύρεσης φάρμακων σε μια μεγάλη μερίδα του πληθυσμού, ενώ από την άλλη πλευρά είναι γεγονός, ότι μια τεράστια ποσότητα φαρμάκων μένει κάθε χρόνο αναξιοποίητη.
				 </p>
				 <p class="text-justify"> Ιδιαίτερα οι ευπαθείς ομάδες, έχουν αυξημένες ανάγκες σε φάρμακα και εξοπλισμό, οι οποίες συχνά δεν καλύπτονται ή καλύπτονται ελλιπώς. Για το λόγο αυτό, τα ιδρύματα, που περιθάλπτουν και φροντίζουν άτομα τρίτης ηλικίας, άτομα με αναπηρίες και κινητικά ή νοητικά προβλήματα, πραγματοποιούν συχνές εκκλήσεις για βοήθεια προς όλους, λόγω της ανεπάρκειας ιατροφαρμακευτικού εξοπλισμού (φάρμακα, αντισηπτικά, μάσκες, σαπούνια, πάνες) και τροφίμων.
				 </p>
				  <p class="text-justify"> Παρόμοια φυσικά είναι και τα προβλήματα, που αντιμετωπίζουν και τα ιδρύματα παιδικής προστασίας. Εκτός από ελλείψεις στους χώρους των ιδρυμάτων, παρατηρούνται και μεγάλες ανισότητες στον τομέα της εκπαίδευσης και της ψυχαγωγίας των συγκεκριμένων παιδιών. Είναι δεδομένο, ότι για να αναπτύξουν όλα τα παιδιά υγιείς και ολοκληρωμένες προσωπικότητες, κρίνεται αναγκαία η ελεύθερη πρόσβασή τους σε βιβλία, σχολικό εξοπλισμό και παιχνίδια.
				 </p>
                <p class="text-justify">
                   Ένα ακόμη ζήτημα που συχνά προβληματίζει, είναι τόσο αυτό της αριθμητικής, όσο και της ποιοτικής επάρκειας της στελέχωσης των ιδρυμάτων. Το ζήτημα αυτό είναι ιδιαίτερα σοβαρό και αφορά την πλειονότητα των ιδρυμάτων παιδικής προστασίας. 
Ειδικότερα, ο Συνήγορος του Πολίτη έχει διαπιστώσει:  
					 <ul>
                        <li>Ελλιπή στελέχωση στη μεγάλη πλειονότητα των ιδρυμάτων του δημόσιου και του ιδιωτικού τομέα, η οποία έχει επιδεινωθεί από την τρέχουσα οικονομική συγκυρία και αδυναμία πραγματοποίησης προσλήψεων εξειδικευμένου προσωπικού.<br>
    
					<li>Ανεπάρκεια ή παντελή απουσία επιστημονικού προσωπικού και απουσία προβλέψεων για επιμόρφωση του ανειδίκευτου προσωπικού. 
Είναι γεγονός, ότι αρκετά ιδρύματα δε διαθέτουν κανέναν κοινωνικό λειτουργό, ενώ σε πολλές περιπτώσεις οι εργαζόμενοι δεν λαμβάνουν καμία κατάρτιση ή επιμόρφωση, όσον αφορά τη φροντίδα και τις ανάγκες ευάλωτων παιδιών. </li>
				 </ul>
               <p class="text-justify">
                  Κατά συνέπεια, η παρέμβαση των ενεργών πολιτών στην κοινωνία κρίνεται απαραίτητη. Εθελοντικές δράσεις όπως, η συγκέντρωση τροφίμων και υλικού εξοπλισμού, οι επισκέψεις στα ιδρύματα με σκοπό τη φροντίδα, τη συζήτηση, τη συντροφιά σε παιδιά και ηλικιωμένους, αλλά και η αναδιαμόρφωση των κοινόχρηστων εσωτερικών και εξωτερικών χώρών των ιδρυμάτων, βοηθούν στην ομαλή λειτουργία τους. Στον ιστότοπο μας, μπορείτε να ενημερωθείτε για τις ανάγκες των οργανισμών της περιοχής μας, αλλά και για εθελοντικές δράσεις, που οργανώνονται.
				 
				   <div class="text-center" style="margin-top: 50px">
								
						<img src="../img/volunteer.png" style=width:370px; alt="χέρια που σηκώνονται και δείχνουν προθυμεία για παροχή βοήθειας. Στην εικόνα είναι γραμμένο: χρειαζόμαστε εθελοντές">
								
				</div>          
				   <br>
				   
				 			  <p class="text-justify">
                            <small>Πηγές:  <br>Συνήγορος του Πολίτη
								<a
                                    href="https://www.synigoros.gr/resources/575568.pdf"
                                    target="_blank"> "Κύκλος ∆ικαιωμάτων του Παιδιού" </a></small>
								  <br>
							 <small> capital.gr <a
                    href="https://www.capital.gr/epikairotita/3441402/koronoios-ekklisi-gia-boitheia-kanei-togirokomeio-athinon"
                                    target="_blank"> "Έκκληση για βοήθεια" </a></small>
								  <br>
								   <small> naftemporiki.gr <a
                    href="https://m.naftemporiki.gr/story/1543884"
                                    target="_blank"> "Πάρε και εσύ μέρος στη δωρεά φαρμάκων στα γηροκομεία" </a></small>
                        </p>
			 </div>

            				
					
				        
				        
				  
			 
                        
        </section>
		</main>
	</div>
<?php require('footerGR.php');?>
   
</body>

